<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Как работает TimePlace.me';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h3><?= Html::encode($this->title) ?></h3>


    <p><a href="http://timeplace.me">TimePlace.me</a> — новый ресурс для всех категорий пользователей интересующихся жизнью за пределами экранов компьютеров и мобильных устройств.
        Для чего <a href="http://timeplace.me">TimePlace.me</a>?</p>
    <p>Вся наша жизнь состоит из маленьких и больших событий, частных и общественных.</p>
    <p>При всем обилии информации, бывает сложно найти интересное и своевременное событие, найти занятие по душе, увлечься новым хобби, завести знакомства, организовать поход, спланировать свободное время в турпоездке, командировке.
        <a href="http://timeplace.me">TimePlace.me</a> создан для поиска актуальных событий прикрепленых по времени и месту и разбитых по категория для удобства поиска. Система поиска позволяет найти зарегестрированное событие в два-три клика. А лента событий покажет ближайшие по времени мероприятия, в месте, которое вас интересует.
        <a href="http://timeplace.me">Timeplace.me</a> поможет создать любое событие: от закрытой вип-вечеринки до благотворительного концерта. Быстро и легко, а главное бесплатно.
        Приехав в незнакомый город, вы всегда сможете найти увлечение по интересам, земляков в чужой стране, самые актуальные мероприятия и акции.
        Просто за планируйте или создайте событие, а <a href="http://timeplace.me">TimePlace.me</a> напомнит вам о нем.</p>
    <p>Своим событием вы можете сразу поделиться в популярных социальных сетях — VK, Facebook, Odnoklassniki, Twitter, Мой мир, Google+.</p>
    <p>В <a href="http://timeplace.me">TimePlace.me</a> заложена возможность создать свой круг друзей, общаться друг с другом, комментировать события.</p>
    <p>Цель проекта <a href="http://timeplace.me">TimePlace.me</a> — помогать людям информировать друг друга о происходящих актуальных событиях, знакомится с новыми людьми и проектами, а так-же продвигать свои события, привлекая новых людей, клиентов, единомышенников, партеров, друзей.
        Мы за мир во все мире!)</p>
    <p>C уважением и надеждой на обратную связь, команда создателей <a href="http://timeplace.me">TimePlace.me</a>.</p>
</div>
