<?php
/**
 * Created by PhpStorm.
 * User: Azamat
 * Date: 13.01.2016
 * Time: 19:04
 */
?>
<h3>Политика конфиденциальности</h3>
Сайт уважает ваше право и соблюдает конфиденциальность при заполнении, передачи и хранении ваших конфиденциальных сведений. Регистрация на сайте означает ваше согласие на обработку данных.<br>
Под персональными данными подразумевается информация, относящаяся к субъекту персональных данных, в частности фамилия, имя и отчество, дата рождения, адрес, контактные реквизиты (телефон, адрес электронной почты), семейное, имущественное положение и иные данные, относимые Федеральным законом от 27 июля 2006 года № 152-ФЗ «О персональных данных» (далее – «Закон») к категории персональных данных. Целью обработки персональных данных является оказание сайтом услуг.<br>В случае отзыва согласия на обработку своих персональных данных мы обязуемся удалить Ваши персональные данные в срок не позднее 3 рабочих дней. Отзыв согласия можно отправить в электронном виде на наш электронный адрес.
